[
    {
        "id":1437158653623160837,
        "text":"@dilmabr 🙏🏼",
        "language":"und"
    },
    {
        "id":1437054980884684804,
        "text":"Recomendação de leitura para o domingo: Amor à Maneira de Deus, do meu amigo Padre Júlio Lancellotti (@pejulio). Lições sobre amor, compaixão e humanismo. \n\nFoto: Ricardo Stuckert https:\/\/t.co\/2PQ1Yza9ab",
        "language":"pt"
    },
    {
        "id":1436397090003881984,
        "text":"“Olho pra trás, vejo a estrada que eu trilhei, mó cota.\nQuem teve lado a lado e quem só ficou na bota…”\n\nTamo em 1° com o #ManoaMano, @manobrown \n\nVia @SpotifyBR https:\/\/t.co\/qZNbOCjEnO",
        "language":"pt"
    },
    {
        "id":1436156966817181698,
        "text":"@leandraleal Feliz Aniversário, companheira! 💫",
        "language":"pt"
    },
    {
        "id":1435999486162186244,
        "text":"@MussumAlive @manobrown 👊🏼",
        "language":"und"
    },
    {
        "id":1435966262656471041,
        "text":"Já ouviram? https:\/\/t.co\/7tDefUtuPq",
        "language":"pt"
    },
    {
        "id":1435913362689437700,
        "text":"Bom dia. Quem já ouviu o #ManoaMano?! Papo com o grande @manobrown. https:\/\/t.co\/PX00LHv2rc",
        "language":"pt"
    },
    {
        "id":1435809504571150338,
        "text":"Boa noite! Tá no ar… Satisfação, @manobrown 👊🏼 https:\/\/t.co\/R91hk675pf",
        "language":"pt"
    },
    {
        "id":1435697208352034817,
        "text":"Hoje, meia noite. 👊🏼 https:\/\/t.co\/M9qMpkgRyo",
        "language":"pt"
    },
    {
        "id":1435696133796413447,
        "text":"@jefdelgado @manobrown uma camisa bonita dessas",
        "language":"pt"
    },
    {
        "id":1435688784222371843,
        "text":"@manobrown @SpotifyBR @jefdelgado 👊🏼",
        "language":"und"
    },
    {
        "id":1435687117468864517,
        "text":"@SpotifyBR 👀",
        "language":"und"
    },
    {
        "id":1435619357284093952,
        "text":"A verdade sempre vence. #equipeLula https:\/\/t.co\/o1XItXVhK4 https:\/\/t.co\/N2XyWJDJz0",
        "language":"pt"
    },
    {
        "id":1435595313008549898,
        "text":"A lembrança de um outro Brasil neste Dia Mundial da Alfabetização. #equipeLula https:\/\/t.co\/IEreBaiM7Y",
        "language":"pt"
    },
    {
        "id":1435010124620435462,
        "text":"O BRASIL TEM JEITO! A fala de Lula ao Brasil neste #7deSetembro. \n\n- AJUDE A DIVULGAR https:\/\/t.co\/71SEFmA7x9",
        "language":"pt"
    },
    {
        "id":1435008729280352258,
        "text":"Link para assistir: https:\/\/t.co\/i1mw5uyN0T",
        "language":"pt"
    },
    {
        "id":1434904160609001477,
        "text":"LULA FALA AO BRASIL \n\n- Assista hoje a partir das 19h o discurso do ex-presidente Lula ao país\n\n- Acompanhe a transmissão vivo em nossas redes\n\n- Ajude a divulgar \n\n#7deSetembro #Independência https:\/\/t.co\/lWwZRm2Nu3",
        "language":"pt"
    },
    {
        "id":1434889182778994689,
        "text":"A verdade vai sendo restabelecida pouco a pouco. Nosso obrigado a todos que fizeram parte dessa luta. Vamos reconstruir nosso país! #equipeLula https:\/\/t.co\/1TIBK5NE52",
        "language":"pt"
    },
    {
        "id":1434872537717088264,
        "text":"Aniversário dela hoje! Guerreira que conduz nosso partido nesse importante momento histórico. Parabéns, minha presidenta @Gleisi Hoffmann! \n\nFoto: @ricardostuckert https:\/\/t.co\/hZLjRtUvY7",
        "language":"pt"
    },
    {
        "id":1437154160089182208,
        "text":"12\/09\/2021 - Em defesa do Brasil e da democracia na Av. Paulista! 🇧🇷🇧🇷 https:\/\/t.co\/Srpq2yyc9j",
        "language":"pt"
    },
    {
        "id":1437031710433099778,
        "text":"@Boscardin SP tá de volta! 💪",
        "language":"pt"
    },
    {
        "id":1437025634946101248,
        "text":"Olha só quem tá de volta! 💪 https:\/\/t.co\/xotMD1bULM",
        "language":"pt"
    },
    {
        "id":1436753162820595714,
        "text":"Pensando em famílias como a da Dona Helena, hoje o Governo de SP está beneficiando 2 milhões de pessoas em todo o Estado com o programa Vale Gás. Enquanto não tivermos um país plenamente desenvolvido, é nossa obrigação oferecer condições dignas aos mais pobres.",
        "language":"pt"
    },
    {
        "id":1436753161432227842,
        "text":"Já vivi isso na pele, num período muito duro da minha infância ao lado da minha mãe Maria Sylvia e do meu irmão Raul. A comida era pouca e tínhamos que esquentá-la numa lata com álcool.",
        "language":"pt"
    },
    {
        "id":1436753159024742407,
        "text":"Conheci Dona Helena, que vive com seu neto Luís, no Jd. Iporã, sul da capital de SP, quando fomos distribuir cestas básicas na região. A história dela mexeu muito comigo. Como milhões de brasileiros, ela não tem dinheiro para comprar um botijão de gás para preparar os alimentos. https:\/\/t.co\/b8ItsKE470",
        "language":"pt"
    },
    {
        "id":1436708745912979458,
        "text":"@maurobonna Muito bom estar com vocês hoje. Obrigado pelo carinho 🙏",
        "language":"pt"
    },
    {
        "id":1436413415539552257,
        "text":"O programa prioriza mulheres, jovens, negros, indígenas e pessoas com deficiência.",
        "language":"pt"
    },
    {
        "id":1436413412586758161,
        "text":"Lançamos o Bolsa do Povo Empreendedor p\/ apoiar 100 mil autônomos informais em situação de vulnerabilidade. Com investimento de R$ 100 milhões, vamos oferecer apoio financeiro e qualificação p\/ que essas pessoas saiam da informalidade, abram seus negócios e conquistem autonomia. https:\/\/t.co\/0bpueYQutJ",
        "language":"pt"
    },
    {
        "id":1436345298046050365,
        "text":"Aos poucos, a vida está voltando nos córregos que estamos despoluindo através do programa Novo Rio Pinheiros. A melhoria na qualidade da água dos afluentes é parte fundamental para a recuperação do rio. Até dezembro de 2022, o Rio Pinheiros estará limpo e despoluído. https:\/\/t.co\/caGLrNKHa6",
        "language":"pt"
    },
    {
        "id":1436324340484673537,
        "text":"Cuidar do futuro dos nossos jovens é prioridade! Resultados da rede pública de SP do Ideb, indicador da qualidade da educação no BR, mostram que estamos no caminho certo: \n\n• 1º lugar - anos iniciais \n• 1º lugar - anos finais \n• Maior crescimento da história no ensino médio",
        "language":"pt"
    },
    {
        "id":1436111932218544132,
        "text":"#TBT - Fui secretário de turismo de Mário Covas, então prefeito de São Paulo, entre 1982\/84. Covas era um homem íntegro, honrado e grande gestor público. Aprendi muito nesse período. https:\/\/t.co\/AF7uFPUNbz",
        "language":"pt"
    },
    {
        "id":1436058979952730112,
        "text":"O leão virou um rato 🐀\nGrande dia! 👍",
        "language":"pt"
    },
    {
        "id":1436022813891117065,
        "text":"Surto de sanidade 🙌\nViva a vacina 💉💉💉 https:\/\/t.co\/wt6oTapecz",
        "language":"pt"
    },
    {
        "id":1436018200995680263,
        "text":"Em Sumaré, região de Campinas, anunciamos importantes ações em benefício da população:\n\n• Construção de nova Etec\n• Instalação de restaurante Bom Prato\n• 2.915 vouchers do Vale Gás\n• Repasse de R$ 1,6 milhão para moradias populares\n\n#GestãoMunicipalista https:\/\/t.co\/Qgh3j71v4v",
        "language":"pt"
    },
    {
        "id":1435960289598529538,
        "text":"Sou um liberal democrata, mas não podemos esquecer que vivemos em um país com muita pobreza. Precisamos equilibrar a livre economia com o cuidado e acolhimento aos mais pobres. O Estado tem que dar dignidade a todos os brasileiros. #GPSpolítico https:\/\/t.co\/o1n6QirGku",
        "language":"pt"
    },
    {
        "id":1435685210218188807,
        "text":"Mais de 700 mil estudantes com vulnerabilidade social passarão a receber merenda extra na rede pública estadual de ensino a partir de 27\/09. Garantir alimentação adequada é indispensável p\/ o bom aprendizado dos alunos. É o Governo de São Paulo trabalhando por quem mais precisa. https:\/\/t.co\/IgKxbD3LRp",
        "language":"pt"
    },
    {
        "id":1435619885133012992,
        "text":"Na coletiva de imprensa de hoje, vamos tratar sobre vacinação, merenda escolar e apoio aos estudantes em situação de vulnerabilidade social. Acompanhe às 12h45 transmissão ao vivo pela TV Cultura, minhas redes sociais e canais oficiais do Governo de SP. #Transparência #GovernoSP https:\/\/t.co\/xfx8XMxBHk",
        "language":"pt"
    },
    {
        "id":1435617096843599872,
        "text":"Chile aprovou Coronavac para vacinação de adolescentes e crianças a partir de 6 anos. Decisão levou em consideração resultados de estudo com jovens entre 3 e 17 anos. A vacina demonstrou segurança e eficácia. Por aqui, aguardamos liberação da Anvisa. https:\/\/t.co\/IjD4Q0yREi",
        "language":"pt"
    },
    {
        "id":1435555740392038407,
        "text":"Compartilho números do programa de despoluição do Novo Rio Pinheiros. O trabalho vai muito além das margens do rio. Estamos levando saneamento básico para milhares de famílias carentes em áreas periféricas da Capital. Até o fim de 2022, o Rio Pinheiros estará limpo e despoluído. https:\/\/t.co\/RNpTcNdDQ2",
        "language":"pt"
    },
    {
        "id":1435341356868767751,
        "text":"Independência só é plena quando há respeito às Leis, à Constituição e à Democracia. #ForaBolsonaro",
        "language":"pt"
    },
    {
        "id":1435221096500973573,
        "text":"Foi num grito de independência há 199 anos. Não podemos tolerar retrocessos. Que o Estado Democrático de Direito e os valores da liberdade sempre prevaleçam sobre o autoritarismo p\/ o Brasil voltar a crescer, gerar empregos e diminuir as diferenças sociais. Viva a independência🇧🇷",
        "language":"pt"
    },
    {
        "id":1434972305931837449,
        "text":"Amanhã o Brasil completa 199 anos de independência. País vive seu pior momento desde a ditadura. Precisamos de paz. Não há espaço para flertes autoritários. Democracia, liberdade e diálogo são alicerces da prosperidade e de um futuro melhor para o Brasil. Viva a independência! 🇧🇷",
        "language":"pt"
    },
    {
        "id":1434865391302594561,
        "text":"O avanço da vacinação nos traz esperança de dias melhores e a volta da nossa liberdade. #VacinaPraTodos 💉🙏 https:\/\/t.co\/bNH8AR1e3Y",
        "language":"pt"
    },
    {
        "id":1436709191763251203,
        "text":"Escrevi esta semana sobre a criação de cortes especializadas como uma resposta à grande corrupção. A experiência ucraniana, após a revolução de 2013\/2014, é bem interessante. A seleção de juízes com apoio da comunidade internacional é inovadora e saudável. https:\/\/t.co\/vIbi8dYTZ8",
        "language":"pt"
    },
    {
        "id":1435412905617461250,
        "text":"@JanainaDoBrasil Não duvido da boa-fé da maioria das pessoas, Deputada, e que muitas protestaram contra o enfraquecimento do combate à corrupção. Essa não é, no entanto, a pauta de quem convocou a manifestação, daí o chamado à reflexão. Confiemos na capacidade das pessoas de refletir e mudar.",
        "language":"pt"
    },
    {
        "id":1435349563062243331,
        "text":"🇧🇷 7 de setembro é uma data para comemorar a Pátria. Também deve ser um momento de reflexão. Todos temos o direito de protestar, mas a defesa da liberdade deve reforçar a verdade e a democracia, não diminuí-las. O povo brasileiro quer paz e segurança, sem falsos conflitos.",
        "language":"pt"
    },
    {
        "id":1437229279822106625,
        "text":"Foi emocionante participar do ato na Paulista e ver que é possível superar eventuais divergências em nome da democracia. Como disse, esse ato levantou \"a mais poderosa das espadas, que é a espada da união do povo contra a ditadura\"! #ForaBolsonaro #CiroNaPaulista https:\/\/t.co\/y20PiWSvAD",
        "language":"pt"
    },
    {
        "id":1437162526794465281,
        "text":"Participo agora de um debate sobre o futuro da nação brasileira, a convite do Grupo Parlatório. Acompanhe! #CiroNoParlatorio\n\nAssista ao vivo: https:\/\/t.co\/SMJTiwAj5H https:\/\/t.co\/mFUYjbrBBc",
        "language":"pt"
    },
    {
        "id":1437151735248740355,
        "text":"\"Isso é só começo\" - trecho do discurso de #CiroNaPaulista \n\nFoto: Karen Lusvardi https:\/\/t.co\/1YkY7eIyBs",
        "language":"pt"
    },
    {
        "id":1437133515720695812,
        "text":"“Assumo qualquer risco e qualquer contradição para defender o povo brasileiro”. Trecho do discurso de #CiroNaPaulista https:\/\/t.co\/tyxn0Mvn3a",
        "language":"pt"
    },
    {
        "id":1437131424264511498,
        "text":"Senti um carinho enome na Paulista. As diferenças foram superadas em nome da defesa da democracia. #ForaBolsonaro #CiroNaPaulista \n https:\/\/t.co\/eM3wMw1luw",
        "language":"pt"
    },
    {
        "id":1437131016687210502,
        "text":"O que vi na Paulista foi uma vibração imensa de militantes das mais diversas correntes ideológicas. Todos unidos pelo #ForaBolsonaro! #CiroNaPaulista\n https:\/\/t.co\/kVRuO9OBXt",
        "language":"pt"
    },
    {
        "id":1437130412078387200,
        "text":"Ciro empolga a Paulista! #ForaBolsonaro #CiroNaPaulista https:\/\/t.co\/dZ9TR3FGIb",
        "language":"pt"
    },
    {
        "id":1437129596621709318,
        "text":"Autografando o livro \"Projeto Nacional - Dever da Esperança\" no meio da multidão. #CiroNaPaulista https:\/\/t.co\/HLMZIjqc8i",
        "language":"pt"
    },
    {
        "id":1437126387593273346,
        "text":"Eu e @gisellebezerra também recebemos esse carinho muito especial. 😍🌹 #CiroNaPaulista #ForaBolsonaro https:\/\/t.co\/r07mPg6EyN",
        "language":"pt"
    },
    {
        "id":1437125516067213319,
        "text":"Já na chegada, recebi o carinho da militância do PDT. Muito obrigado a toda essa Turma Boa! #CiroNaPaulista https:\/\/t.co\/PKKCmlcEyI",
        "language":"pt"
    },
    {
        "id":1437123971112226821,
        "text":"O ato da Paulista me encheu de esperança no futuro do Brasil. Deixamos de lado nossas diferenças e nos unimos pela democracia. O grito #ForaBolsonaro ecoou forte. Vamos continuar mobilizados em favor do Brasil e contra esse traidor, genocida e golpista. https:\/\/t.co\/zrzYSdua5K",
        "language":"pt"
    },
    {
        "id":1437115121730469888,
        "text":"Aumenta a multidão que clama #ForaBolsonaro na Paulista! #CiroNaPaulista https:\/\/t.co\/pYD2FSSt3U",
        "language":"pt"
    },
    {
        "id":1437111450028347401,
        "text":"Militância do PDT já marca presença no ato #ForaBolsonaro, que vai reunindo muita gente na Avenida Paulista. Daqui a pouco estarei no palco ao lado de outros representantes do mundo político. Todos unidos pelo Impeachment Já! #CiroNaPaulista https:\/\/t.co\/LNXdoUz6Gf",
        "language":"pt"
    },
    {
        "id":1436762498934378498,
        "text":"Admiro e respeito o setor do agronegócio, sem o qual o Brasil não teria atravessado este e outros períodos tão difíceis  da nossa economia. Quero que seus representantes  saibam, mais uma vez, que sempre contarão\ncom meu apoio, respeito e reconhecimento.",
        "language":"pt"
    },
    {
        "id":1436762496577286145,
        "text":"Qdo usei a expressão \"de bandidos do agro\", estava me referindo a uma minoria ínfima da categoria: aqueles poucos q ajudaram a financiar a tentativa golpista de Bolsonaro. Afinal, qualquer grupo social ou econômico tem seus maus representantes. Algo típico da imperfeição humana.",
        "language":"pt"
    },
    {
        "id":1436762494580797443,
        "text":"Considero os empreendedores do agronegócios como grandes responsáveis pelo progresso do país. Não admito, portanto, que canalhas das fake news tentem me colocar contra eles, deturpando o que eu disse  na live do Rica Perrone.",
        "language":"pt"
    },
    {
        "id":1436727872580997123,
        "text":"O Projeto Nacional para o nosso país deve ser desenhado a muitas mãos e dizer com transparência seus objetivos e como, de forma prática, alcançá-los. Poder público, empresariado, academia e trabalhadores devem estar engajados nessa construção.",
        "language":"pt"
    },
    {
        "id":1436727870253064201,
        "text":"Tive uma manhã de muito aprendizado e aprofundamento de ideias e projetos para o Brasil com os amigos Paulo Rabelo de Castro @PRabello e Jose Talarico. https:\/\/t.co\/WgGdiZvB4H",
        "language":"pt"
    },
    {
        "id":1436660796130398213,
        "text":"Já contei que na adolescência, pra conseguir uma rendinha a mais, aprendi a fazer artesanato? E dias desses, participando do podcast @InteligenciaLta, eu provei pro @RogerioVilela que não esqueci como se faz uma 'alpercata'. Duvida? Então, veja aí! https:\/\/t.co\/TOTRNVeCoo",
        "language":"pt"
    },
    {
        "id":1436627323684524033,
        "text":"@leolupi_rio @PDT_Nacional 👏👏👏",
        "language":"und"
    },
    {
        "id":1436466501293416468,
        "text":"Muito obrigado pelo convite para o diálogo, @RicaPerrone. Agradeço também a todos e todas que acompanharam a live de hoje!  #CiroNoRicaPerrone https:\/\/t.co\/AyU8H9yupa",
        "language":"pt"
    },
    {
        "id":1436463625804427264,
        "text":"Eu tenho um amor profundo pelo Brasil, tenho experiência e um Projeto Nacional de Desenvolvimento. Quero entrar para a história do Brasil como o presidente que reconciliou a nação para, enfim, voltarmos a discutir nossas diferenças em paz. #CiroNoRicaPerrone",
        "language":"pt"
    },
    {
        "id":1436455230028193794,
        "text":"Se a gente entra num processo de banditismo internacional eles fazem um embargo e podem nos liquidar. O Bolsonaro é um delirante! #CiroNoRicaPerrone",
        "language":"pt"
    },
    {
        "id":1436455228828753921,
        "text":"O Brasil depende vitalmente, como a gente depende para respirar, das relações internacionais. Todo o aparato que usamos: eletroeletrônica, celular, tablet, tudo isso é importado. Pra gente pagar precisamos vender soja, milho, boi etc. #CiroNoRicaPerrone",
        "language":"pt"
    },
    {
        "id":1436454787000803354,
        "text":"Bolsonaro tentou, pessoalmente, um golpe nesse 7 de setembro com muita grana pública, envolvimento de bandidos do agronegócio. As informações estão muito claras sobre isso. #CiroNoRicaPerrone",
        "language":"pt"
    },
    {
        "id":1436438294586433555,
        "text":"Ao vivo com @RicaPerrone! Assista e compartilhe: #CiroNoRicaPerrone\n\n➡️ https:\/\/t.co\/vF1hQtbIRN https:\/\/t.co\/ozT3BsPKzE",
        "language":"pt"
    },
    {
        "id":1436428166722166792,
        "text":"ATENÇÃO!\nLink atualizado: https:\/\/t.co\/vF1hQtbIRN\n\nCompartilhe e use a hashtag #CiroNoRicaPerrone",
        "language":"pt"
    },
    {
        "id":1436424850210529282,
        "text":"Turma, logo mais vou conversar com @RicaPerrone. Assista ao vivo pelo YouTube: https:\/\/t.co\/nP5HOwgRE3\n\nDe qual lugar do Brasil você vai acompanhar a live de hoje? \n👉 Responda com a hashtag #CiroNoRicaPerrone https:\/\/t.co\/rQfjdI0b49",
        "language":"pt"
    },
    {
        "id":1436361278478602246,
        "text":"Me coloquei à disposição para qualquer debate no sentido de proteger a Democracia brasileira e que tenha mediação da União dos Estudantes. Esse é o caminho para restaurarmos a capacidade da política brasileira de devolver o nosso país ao caminho da paz e do progresso.",
        "language":"pt"
    },
    {
        "id":1436361275865550848,
        "text":"Sinto uma grande alegria de ver essa renovação que a UNE experimenta. Bruna, Flávia e tantas outras e outros que estão nessa luta, merecem ter suas vozes vibradas por todos nós.",
        "language":"pt"
    },
    {
        "id":1436361273348956166,
        "text":"A UNE, que participará da manifestação desse dia 12, tem um papel importante e sensível de debate e mobilização da juventude brasileira. Mais que isso, tem legitimidade para rebeldia democrática. Com isso, pode mobilizar instituições e corações pelo Brasil.",
        "language":"pt"
    },
    {
        "id":1436361270282817536,
        "text":"Me encontrei esta manhã com @brunabrelaz, presidenta da @uneoficial, e com @FlaviaCale, presidenta da Associação Nacional de Pós Graduandos (@anpg). Importante diálogo sobre as lutas do Brasil, a necessidade de união pelo impeachment e por um projeto para a educação! https:\/\/t.co\/QjhlfSJpSc",
        "language":"pt"
    },
    {
        "id":1436344004174569479,
        "text":"E aí, turma? Ainda não viu ou quer rever alguns dos momentos mais divertidos de CIRO GAMES – A LIVE DO CIRÃO com os convidados? Então veja e descubra porque essa Live chegou chegando. E anota aí: terça-feira, às 19h30, tem mais! #CiroGames #LiveDoCirão https:\/\/t.co\/wtniyP6lF1",
        "language":"pt"
    },
    {
        "id":1436298407920943106,
        "text":"Agora caiu a ficha até entre os mais ferrenhos bolsonaristas: o homem é um traidor completo. Venho avisando há tempos. Por isso, vale a pena ver de novo esse vídeo. #BolsonaroTraidor https:\/\/t.co\/tVKiV1CCBp",
        "language":"pt"
    },
    {
        "id":1436278853790486538,
        "text":"AO VIVO! Entrevista para Campos dos Goytacazes (RJ). Acompanhe! #CiroNaFolhaFM\n\n➡️ https:\/\/t.co\/XhuBJ928TI\n\n➡️ https:\/\/t.co\/8gGN83CSRv",
        "language":"pt"
    },
    {
        "id":1436147064614887424,
        "text":"Gente querida, amanhã vou participar do Folha no Ar, na Folha FM 98,3. Espero vocês a partir das 7h! #CiroNaFolhaFM\nhttps:\/\/t.co\/YCtHZLqdNk",
        "language":"pt"
    },
    {
        "id":1436102880260464642,
        "text":"Estamos ao vivo! Live com a jornalista @DaniellaZupo sobre o livro 'Projeto Nacional: O Dever da Esperança'. Acompanhe! #DeverDaEsperança\n\n➡️ https:\/\/t.co\/RdI3QwNm8T https:\/\/t.co\/owEW4J4bZG",
        "language":"pt"
    },
    {
        "id":1436080340448251907,
        "text":"Só uma coisa é certa : este homem acaba de produzir  a mais sensata insensatez de toda a história política brasileira.  \nE um insensato deste calibre não pode continuar presidente, pois é um risco permanente para o país.",
        "language":"pt"
    },
    {
        "id":1436080336966930445,
        "text":"De qualquer sorte fiquemos bem atentos porque tudo que vem de Bolsonaro não se pode acreditar.\nTudo que vem de Bolsonaro não se pode confiar.",
        "language":"pt"
    },
    {
        "id":1436080334160994311,
        "text":"Um fato que não mais surpreenderia nem mesmo os incautos seguidores que, hoje, ele empurrou para a desgraça e o ridículo, abandonando-os, em meio à batalha, como o mais covarde dos comandantes.",
        "language":"pt"
    },
    {
        "id":1436080326590226437,
        "text":"Sendo assim, não me surpreenderá se no futuro viermos a descobrir  algum tenebroso e imoral acordo por baixo das letras desta nota.",
        "language":"pt"
    },
    {
        "id":1436080323113127942,
        "text":"Porém nos traz uma imensa vergonha porque é a confirmação final de que nosso amado Brasil tem -ou tinha- como presidente um personagem insano e destituído de qualquer hombridade moral.",
        "language":"pt"
    },
    {
        "id":1436080320521060357,
        "text":"Sinceramente não sei se sua nota traz mais alívio ou vergonha. Não deixa de trazer certo alívio momentâneo,  porque sua covardia, sendo maior que sua irresponsabilidade, nos livra temporariamente  de um desenlace mais dramático.",
        "language":"pt"
    },
    {
        "id":1436080318163951626,
        "text":"A nota que Bolsonaro divulgou há pouco é a rendição mais ridícula e humilhante de um presidente em toda  história mundial. E a prova de que ele não tem mais autoridade política nem moral de governar o país.",
        "language":"pt"
    },
    {
        "id":1436058458105815041,
        "text":"Foi um sucesso a estreia de CIRO GAMES - A LIVE DO CIRÃO! Milhares e milhares de visualizações, comentários, repercussão em toda a mídia. Assista a da próxima terça, às 19h30, nas minhas redes. Garanto que será ainda mais animada! #CiroGames #LiveDoCirão https:\/\/t.co\/8q5RnWEA2s",
        "language":"pt"
    },
    {
        "id":1436016630652416003,
        "text":"Temos que enfrentar as duas, mesmo que, em alguns momentos, as táticas de vencê-las se conflitem. Iremos para as ruas com todas as cautelas sanitárias, mas com todo destemor cívico. Ou seja: com máscara no rosto e coragem no coração!",
        "language":"pt"
    },
    {
        "id":1436016629398265857,
        "text":"Esta luta não é mais um símbolo ou uma metáfora, mas um embate real em defesa da justiça e da liberdade. Ela está acima de pessoas, de partidos ou posicionamentos ideológicos. Estamos às voltas com duas ameaça mortais: uma é a Covid e outra Bolsonaro.",
        "language":"pt"
    },
    {
        "id":1436016628106473483,
        "text":"Irei à manifestação do dia 12 na Avenida Paulista e sempre tentarei ir a outras manifestações que forem convocadas contra Bolsonaro. Seja qual for o sacrifício e risco que isso represente, há algo maior que tudo: o futuro do Brasil e da nossa democracia.",
        "language":"pt"
    },
    {
        "id":1436002549044219908,
        "text":"Meus sentimentos ao querido @robertocarlos pela perda precoce de seu filho Dudu. Que Deus o receba em graça e que dê força e conforto à sua família e amigos.",
        "language":"pt"
    },
    {
        "id":1435981637074968580,
        "text":"Turma, hoje vou conversar com a jornalista @DaniellaZupo sobre meu novo livro 'Projeto Nacional: O Dever da Esperança'. Começa às 20h!\n\nAtive o lembrete no YouTube e deixe sua pergunta nos comentários da live: https:\/\/t.co\/RdI3QwNm8T\n\n⚠️ Hashtag de hoje: #ProjetoNacional https:\/\/t.co\/zLI1IBfN6p",
        "language":"pt"
    },
    {
        "id":1435936025596022784,
        "text":"As estatísticas que mostram um país em crise não traduzem todo o sofrimento de quem enfrenta pandemia, desemprego, inflação e o abandono do governo. Fui à periferia de São Paulo e ouvi relatos comoventes dessa brava gente brasileira que sofre, mas não perde a fé. #CiroNaPeriferia https:\/\/t.co\/Nuqm6rOMM6",
        "language":"pt"
    },
    {
        "id":1435694432037212160,
        "text":"Revelei quais seriam as principais medidas de curto e médio prazos em meu governo. Entre elas, recuperar o crédito das famílias e das empresas, restaurar a capacidade de investimento do governo e promover uma reforma tributária que combata privilégios dos super-ricos. #CiroNoUol https:\/\/t.co\/NIncUdytqv",
        "language":"pt"
    },
    {
        "id":1435665375283253254,
        "text":"Estreia amanhã aqui nas minhas redes a série “A Crise Dentro de Casa”. Ela mostra encontros que tive na periferia de São Paulo com pessoas que, como a maioria dos brasileiros, sofrem com a pandemia, o desemprego, a inflação e o abandono do governo. #CiroNaPeriferia https:\/\/t.co\/1Lb6AGacTr",
        "language":"pt"
    },
    {
        "id":1435621532043259911,
        "text":"Turma, vejam só que explicação didática do @FeCastanhari sobre o que é a tão polêmica taxação das grandes fortunas. Não é pra pegar classe média não! Veja aqui quem são os ricos do país e onde VOCÊ está nessa escala! https:\/\/t.co\/8mbyFo0c6q",
        "language":"pt"
    },
    {
        "id":1435603027520626690,
        "text":"É importante que o poder político desloque esse conflito do ambiente de confrontação com o judiciário. Esse conflito é um atentado às instituições da república, da democracia e, portanto, do poder político, assentado na vontade popular. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435602210977628164,
        "text":"Eu estou incomodado com essa história de ver o judiciário sozinho defendendo a democracia. Isso é tarefa nossa, é responsabilidade nossa, dos políticos. Na medida em que o judiciário entra nesse jogo, ele praticamente aperfeiçoa o jogo do Bolsonaro. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435601702573445120,
        "text":"A prisão, ele diz que em nenhuma circunstância aceitará. Portanto, Bolsonaro está ameaçando a nação brasileira com o suicídio. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435601700786778114,
        "text":"Os covardes costumam blefar. Quando Bolsonaro diz: \"o futuro da minha vida são três: preso, morto ou a vitória\", mostra isso. A vitória seria apurada pela eleição, mas ele não tem nenhuma chance sobre nenhum de nós. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435601698903543810,
        "text":"O Brasil do dia 8 de setembro é outro! Eu espero que todos nós nos compenetremos. Bolsonaro está fazendo uma aposta macabra, suicida, porque a frase dele não comporta outra interpretação. Resta saber se é sincera ou mais um blefe dele. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435597711592628227,
        "text":"Eu vou participar de todo e qualquer movimento, qualquer que seja a convocatória, que tenha por premissa a defesa da democracia, das liberdades, do Estado de Direito, do ambiente de paz e de reconciliação do Brasil para colocar um fim nessa escalada de ódio e de golpe. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435596715491483649,
        "text":"Nós precisamos ler com muita humildade por um lado e muita coragem e determinação por outro lado: as manifestações de ontem foram grandes, mas confinaram-se a uma bolha radicalizada, barulhenta, extremista e bem aquém daquilo que eles esperavam. #CiroNoUol",
        "language":"pt"
    },
    {
        "id":1435590453974425607,
        "text":"AO VIVO! Uma conversa sobre o Brasil, o desastre do governo Bolsonaro e os caminhos para sairmos dessa crise.\n\nAcompanhe #CiroNoUol: https:\/\/t.co\/VeDmgeswOh\n\nCom os jornalistas @fabiolacidral, @KennedyAlencar e @blogdojosias, do @UOL. https:\/\/t.co\/g1c2YtRQnO",
        "language":"pt"
    },
    {
        "id":1435573643225059329,
        "text":"Não estou querendo desmerecer ninguém quando critico Lula e Bolsonaro. Mas tenho a obrigação de apontar os erros dos dois. Mais que isso, estou desafiando os dois para um debate. Será que eles topam? #NemLulaNemBolsonaro https:\/\/t.co\/FT9Ok3bQjB",
        "language":"pt"
    },
    {
        "id":1435566840474898434,
        "text":"Bom dia, turma! Logo mais, às 10h, vou conversar com @fabiolacidral, @KennedyAlencar e @blogdojosias no @UOL. Espero vocês!\n\nCompartilhe e use a hashtag: #CiroNoUol\n\n👉 Acompanhe ao vivo: https:\/\/t.co\/VeDmgeswOh https:\/\/t.co\/zzcPQKS5BF",
        "language":"pt"
    },
    {
        "id":1435403400343179267,
        "text":"Carta ao Futuro é a nova música da banda @detonautas, que o querido amigo @Ticostacruz nos presenteou com um trecho na #CiroGames.\n\nComovente e necessária! \nOuçam, me falem o que acharam e compartilhem!\n\nhttps:\/\/t.co\/gNTn2xvYpz",
        "language":"pt"
    },
    {
        "id":1435396523462959104,
        "text":"Muito obrigado a todos que acompanharam a estreia de #CiroGames. Forte abraço aos convidados de hoje: @Ticostacruz, @lhmandetta e @randolfeap. Fiquem ligados que na próxima terça tem mais! https:\/\/t.co\/9knSfWZSPI",
        "language":"pt"
    },
    {
        "id":1435391370089439237,
        "text":"Bolsonaro agora diz que as redes sociais não podem mais tirar as fakes news do ar. Ele está querendo proteger a si mesmo, que é o campeão da bandidagem, e aos filhos, que estão enrolados até o último fio de cabelo nesse gabinete do ódio, na mentirada! #CiroGames",
        "language":"pt"
    },
    {
        "id":1435390447149535232,
        "text":"Todo mundo no game?\nO @randolfeap tá ON na #CiroGames! https:\/\/t.co\/7DrLmFWMd5",
        "language":"pt"
    },
    {
        "id":1435388735273771009,
        "text":"\"Se eu posso falar alguma coisa para as pessoas que estão nos assistindo agora, é o seguinte: façam a sua parte e não esperem o resultado agora. Se ele vier, ótimo, mas se ele não vier você está ciente de que está fazendo sua parte\". @Ticostacruz na #CiroGames",
        "language":"pt"
    },
    {
        "id":1435388733386334216,
        "text":"\"Precisamos ter consciência de que a mudança depende da gente. Essa questão eu trago porque li seu livro 'Projeto Nacional: O Dever da Esperança'. É um projeto totalmente viável para o Brasil.\" @Ticostacruz na #CiroGames",
        "language":"pt"
    },
    {
        "id":1435387529168101382,
        "text":"Agora o @lhmandetta tá ON no #CiroGames! https:\/\/t.co\/we4A4BBFew",
        "language":"pt"
    },
    {
        "id":1435383825379565570,
        "text":"Vem que agora a @gisellebezerra tá ON! #CiroGames\n\nEnviou sua pergunta pra nossa live?",
        "language":"pt"
    },
    {
        "id":1435379380826644482,
        "text":"Bolsonaro parece que queimou os navios. Ele está dizendo com clareza que seu destino é a cadeia, a morte ou é a vitória. Isso é argumento para alguém pedir votos? Não é argumento! Bolsonaro, tem uma quarta opção: pede pra sair! Nós vamos avançar com o Impeachment! #CiroGames",
        "language":"pt"
    },
    {
        "id":1435378396956090368,
        "text":"O @Ticostacruz tá ON!\nVem conferir a estreia de #CiroGames - A live do Cirão! https:\/\/t.co\/VoDyShX2Rb",
        "language":"pt"
    },
    {
        "id":1435367536015593486,
        "text":"#CIROGAMES https:\/\/t.co\/kDJlyqf8lw",
        "language":"und"
    },
    {
        "id":1435348856066220036,
        "text":"Hoje tem estreia! \nCIRO GAMES - A LIVE DO CIRÃO começa logo mais, às 19h30! \n\nAcompanhe pelo meu Facebook, YouTube, Twitter e Instagram. \n\nPreparados para o game?  Compartilhe, envie perguntas, fique atento às surpresas da noite e participe do tuitaço: #CiroGames https:\/\/t.co\/BUj2SxtfqX",
        "language":"pt"
    },
    {
        "id":1435257441009160200,
        "text":"Me solidarizei também pelas violentas e descabidas agressões e ameaças que vem sofrendo.",
        "language":"pt"
    },
    {
        "id":1435257440036167683,
        "text":"Telefonei ontem para o ministro do STF Alexandre de Morais. Disse a ele que eu, como um simples cidadão brasileiro e democrata, queria manifestar meu respeito e solidariedade pelo trabalho em defesa do Brasil que ele está fazendo.",
        "language":"pt"
    },
    {
        "id":1435245022182526979,
        "text":"@_danymaia Fico feliz que tenha gostado, @_danymaia. É exatamente isso, precisamos avançar muito. É hora de debatermos qual projeto queremos para mudar o Brasil. Continuarei ouvindo o povo, juntos vamos recuperar e fortalecer a Esperança do brasileiro. Um forte abraço!",
        "language":"pt"
    },
    {
        "id":1435244795589500937,
        "text":"@Teresapse @gisellebezerra @Ticostacruz Taí uma coisa que não me preocupa! Já com o futuro do nosso país, eu não só me preocupo como procuro construir soluções. Não quer vir junto? 😄😄",
        "language":"pt"
    },
    {
        "id":1435244522435395588,
        "text":"@IanToledoLemos1 É isso aí, meu amigo. O ensino em tempo integral é uma das soluções mais eficazes. Temos experiências excelentes nesse sentido. E, sim, é preciso construir novas escolas, mas temos que começar a trabalhar nessa direção desde já, com as que temos. Conto com você nessa batalha!",
        "language":"pt"
    },
    {
        "id":1435196154946404364,
        "text":"A maioria esmagadora do povo brasileiro é contra qualquer tentativa de golpe. Neste 7 de Setembro renovamos nosso compromisso com a democracia, a paz, o desenvolvimento e a liberdade. Todos sabemos que ditadura é tempestade de dor, miséria e silêncio. #CiroSeteDeSetembro https:\/\/t.co\/rUC5tiwpuv",
        "language":"pt"
    },
    {
        "id":1435129416972218372,
        "text":"A espera acabou! Hoje, às 19h30, estreia CIRO GAMES – A LIVE DO CIRÃO. Vou comentar, e muito, tudo o que aconteceu neste 7 de Setembro. Vai ter participação da @gisellebezerra, bate-papo com @Ticostacruz e muita interação. Estou esperando vocês. Até lá! #CiroGames https:\/\/t.co\/yAh9zW7LDa",
        "language":"pt"
    },
    {
        "id":1435005643061145604,
        "text":"Como todo fascista,ele se mexe sempre invertendo a verdade dos fatos e das intenções. Faz um ato nas ruas a favor da ditadura e diz que é pela liberdade. Cria escudos para mentiras e diz que é para garantir a liberdade de expressão. Bolsonaro será julgado e preso por seus crimes.",
        "language":"pt"
    },
    {
        "id":1435005640049577984,
        "text":"O teatro que ele fará nas ruas vai se dissolver no ar, como espumas ao vento. Mas esta MP,cuja urgência demonstra o caráter de proteção à milícia digital que ele promove,é o primeiro passo para fazer da web não um território democrático, mas para veiculação de crimes e barbárie.",
        "language":"pt"
    },
    {
        "id":1435005638145368068,
        "text":"A descabida e questionável MP de Bolsonaro que modifica o Marco Civil da Internet tem efeito mais deletério sobre a institucionalidade do que o fugaz espetáculo antidemocrático do 7 de Setembro.",
        "language":"pt"
    },
    {
        "id":1435003215662174211,
        "text":"Acabei de abrir uma caixa de perguntas no Telegram pra vocês mandarem comentários, sugestões e dúvidas para eu responder durante live de amanhã. Participe! O link é https:\/\/t.co\/dLV6h6WMU3 – me adiciona lá! #CiroGames https:\/\/t.co\/5UPuYqyvc8",
        "language":"pt"
    },
    {
        "id":1434969971243823107,
        "text":"Ciro vai fazer um importante pronunciamento sobre o 7 de Setembro amanhã, a partir das 8 horas, nas suas redes. Será uma mensagem de alerta e de profundo compromisso com a democracia brasileira. Não perca! https:\/\/t.co\/1S4MVN18f8",
        "language":"pt"
    },
    {
        "id":1434955377209135107,
        "text":"DUZENTOS E QUARENTA E TRÊS MILHÕES DE REAIS JOGADOS NO LIXO ! Em materiais de saúde... Meu Deus, o mal que um governo incompetente e corrupto faz à nossa Nação não pode ficar impune !\n\nhttps:\/\/t.co\/Z8MRQrIA9f",
        "language":"pt"
    },
    {
        "id":1434934928970498049,
        "text":"Todos prontos pra live de amanhã? CIRO GAMES- A LIVE DO CIRÃO começa às 19h30 e já ganhou uma chamada especial pela turma do @EmNomedaRosa2. \n\nEnviem suas perguntas pra live aqui nos comentários!\n\nAtenção: nosso tuitaço começa 18h! #CiroGames https:\/\/t.co\/FS17E5fSiI",
        "language":"pt"
    },
    {
        "id":1434893503767666691,
        "text":"Participei do programa Diálogo, com @EdmoBernardes. Conversamos sobre os caminhos para unir o Brasil. Acompanhe: https:\/\/t.co\/6DQMF8OaAW",
        "language":"pt"
    },
    {
        "id":1434848860241907717,
        "text":"Meus adversários ignoram qualquer limite. Foram capazes de inventar que eu e minha família temos empresas de carros-pipa e, por isso, atrasei a obra de transposição do São Francisco. Fui eu que viabilizei essa obra aguardada há décadas. Compartilhe a verdade! #CiroContraFakeNews https:\/\/t.co\/ruKp2KzIDi",
        "language":"pt"
    },
    {
        "id":1434844200936394764,
        "text":"Turma, logo mais, às 9h, estarei ao vivo na Rádio Difusora Pai Eterno, de Goiânia!\n\nAcompanhe pelo site: https:\/\/t.co\/lLGFehcN6h\n\nPelo YouTube: https:\/\/t.co\/W29ZEHT8c1\n\nOu Facebook: https:\/\/t.co\/i6fNTm6cgR\n\nEspero vocês! https:\/\/t.co\/CZfNIrSyTm",
        "language":"pt"
    },
    {
        "id":1437122304241291264,
        "text":"- Alguém sabia desse \"ato\"? (12\/09\/21)\n- Imprensa de m..... https:\/\/t.co\/nPsmegnSEG",
        "language":"pt"
    },
    {
        "id":1437018286412210185,
        "text":"- @CGUonline \/ @WRosarioCGU combate irregularidades na aquisição de testes rápidos na Paraíba\n\n-Mais uma das dezenas de operações que investigam sobrepreço e superfaturamento em contratações realizadas por prefeituras. Prejuízo estimado é de R$2,9 milhões\n\nhttps:\/\/t.co\/N8YbP9fgFZ https:\/\/t.co\/oPiKUoAtpx",
        "language":"pt"
    },
    {
        "id":1436867582972338176,
        "text":"- Visita à 44a. EXPOINTER.\n- Esteio\/RS. https:\/\/t.co\/we1icdzFjt",
        "language":"pt"
    },
    {
        "id":1436617768871374848,
        "text":"- Cada vez mais somos iguais. Nossos irmãos querem trabalhar, se libertar...\n- Bom Dia a todos. https:\/\/t.co\/V2nVBeb68h",
        "language":"pt"
    },
    {
        "id":1436419548660617216,
        "text":"- Tenha conhecimento de informações atualizadas, todos os dias, em nosso Telegram: https:\/\/t.co\/O8KTejUGuL https:\/\/t.co\/hWkilc42Bm",
        "language":"pt"
    },
    {
        "id":1436359670084644865,
        "text":"- A ação faz parte da Operação Ostium para coibir ilícitos transfronteiriços.\n\nAcesse https:\/\/t.co\/nU92uFaaUd e saiba mais.\n\n@DefesaGovBr",
        "language":"pt"
    },
    {
        "id":1436359595656679430,
        "text":"- A @fab_oficial interceptou ontem (7\/9) uma aeronave que ingressou no espaço aéreo brasileiro, no norte do Mato Grosso, com mais de 200 quilos de cloridrato de cocaína. A ação, em conjunto com a Polícia Federal, envolveu  aeronaves A-29 Super Tucano e um E-99 da FAB. https:\/\/t.co\/NEyoLNy3yW",
        "language":"pt"
    },
    {
        "id":1436088358296592385,
        "text":"- Live \/ PR Jair Bolsonaro (09\/09\/2021). https:\/\/t.co\/w8UY0966PY",
        "language":"en"
    },
    {
        "id":1435594819745763337,
        "text":"- Deus abençoe o nosso Brasil. \n- Bom dia a todos. https:\/\/t.co\/wDXwtJoZxr",
        "language":"pt"
    },
    {
        "id":1435390903435284481,
        "text":"- Poder Moderador é o Povo Brasileiro! 🇧🇷 https:\/\/t.co\/19XvBVJMfM",
        "language":"pt"
    },
    {
        "id":1435337539775258624,
        "text":"- Av Paulista: https:\/\/t.co\/RbJ2slrHUM",
        "language":"pt"
    },
    {
        "id":1435302399279763458,
        "text":"- Copacabana\/RJ: https:\/\/t.co\/Do9FFcRVEj",
        "language":"pt"
    },
    {
        "id":1435294282634641410,
        "text":"- Às 15h30 estarei na Paulista.\n- Deus abençoe o nosso Brasil. https:\/\/t.co\/4YO4riNMqa",
        "language":"pt"
    },
    {
        "id":1435219722077941762,
        "text":"- Viva a nossa Independência! Viva o nosso Brasil! Viva o povo brasileiro! 🇧🇷🇧🇷🇧🇷 👍",
        "language":"pt"
    },
    {
        "id":1435207572127092743,
        "text":"- Palácio do Alvorada (07\/set)\n. Mais informações todos os dias em nosso cana no telegram: \"Jair M. Bolsonaro 1\" https:\/\/t.co\/qQANJRzfFj",
        "language":"pt"
    },
    {
        "id":1435046130778316801,
        "text":"- Confissões do \"cercadinho.\"\n- Deus abençoe o nosso Brasil.\n@emb_resistencia https:\/\/t.co\/EhPbu9mSBP",
        "language":"pt"
    },
    {
        "id":1435024964059648007,
        "text":"- Todos os dias, muito mais informações sobre ações do Governo do Brasil em nosso Telegram: https:\/\/t.co\/O8KTejUGuL https:\/\/t.co\/WIWMghrvxQ",
        "language":"pt"
    },
    {
        "id":1434944860683968518,
        "text":"- O @DNIToficial já executou 85% das obras do Contorno de Barra do Garças, no MT. A retirada de tráfego intenso na região vai trazer mais segurança para o condutor e facilitar o escoamento de produção.\n\n@MInfraestrutura @Marceloscf2 https:\/\/t.co\/IPf6LNtfGZ",
        "language":"pt"
    },
    {
        "id":1434907269964222465,
        "text":"- Há exatos 3 anos tentaram me matar.\n- Agradeço à Deus pela sobrevivência.\n- Hoje, se preciso for, a vida pela liberdade. https:\/\/t.co\/yc7EPK3XWX",
        "language":"pt"
    },
    {
        "id":1434809694346956802,
        "text":"- O mesmo se aplica a todos os integrantes do Poder Executivo Federal que não estejam de serviço. Que a liberdade individual seja a máxima nesse marcante evento de nossa soberania.\n\n- Presidente Jair Bolsonaro.",
        "language":"pt"
    },
    {
        "id":1434809646133522434,
        "text":"- Independência está associada à LIBERDADE. Assim sendo, também no escopo dos incisos XV e XVI, do art. 5° da nossa CF, a população brasileira tem o direito, caso queira, de ir às ruas e participar dessa nossa data magna EM PAZ E HARMONIA.",
        "language":"pt"
    },
    {
        "id":1434809577766363139,
        "text":"- Na próxima terça-feira, 07\/setembro, comemoraremos o nosso 199° aniversário da independência do Brasil.",
        "language":"pt"
    },
    {
        "id":1436798684004593666,
        "text":"@KimKataguiri Sentiu",
        "language":"pt"
    },
    {
        "id":1436798237898379264,
        "text":"Galvão https:\/\/t.co\/4mHRe6rrVt",
        "language":"pt"
    },
    {
        "id":1436072770656514049,
        "text":"Fez pipi na cama https:\/\/t.co\/kEgroGqMBk",
        "language":"pt"
    },
    {
        "id":1435929801370607622,
        "text":"Ja dizia minha vó: Quem brinca com fogo se queima. Ou faz pipi na cama.",
        "language":"pt"
    },
    {
        "id":1435708622026248201,
        "text":"Bolsa cai. Dólar sobe. E a base reajusta o aluguel do apoio. País à deriva. Líder tóxico.",
        "language":"pt"
    },
    {
        "id":1435397161844449290,
        "text":"@cirogomes @Ticostacruz @randolfeap @gisellebezerra Ótimo papo! Diálogo!!! Abraço e obrigado pelo convite",
        "language":"pt"
    },
    {
        "id":1435379921677864974,
        "text":"Já já entro na live pra conversar com @cirogomes sobre o #7DeSetembro https:\/\/t.co\/guuAzmDDB5",
        "language":"pt"
    },
    {
        "id":1435234056766169091,
        "text":"O 7 de setembro não pode ser o \"nós contra eles\". Não podemos aceitar o Brasil ser dividido assim, por discursos de ódio. Temos problemas reais que precisam ser atacados. Vamos CONSTRUIR, e não destruir. Vamos CURAR, e não ferir. A luta é pela Democracia! E também pela Paz!",
        "language":"pt"
    },
    {
        "id":1434952630401384449,
        "text":"Neste 7 de setembro, fique em casa. Tudo que Bolsonaro quer é que alguém saia ferido, para justificar uma escalada autoritária. Se você quer protestar contra Bolsonaro, como eu vou, vá às ruas em outra data. Não seja instrumento de políticos que semeiam o caos. Você merece mais",
        "language":"pt"
    },
    {
        "id":1437157483055927299,
        "text":"Participei na tarde de hoje dos atos pela defesa da nossa democracia em Porto Alegre. O Brasil precisa de mais ataque aos problemas e não de ataques às pessoas e às instituições. https:\/\/t.co\/4oHnTfQj2X",
        "language":"pt"
    },
    {
        "id":1437071357796356098,
        "text":"Hoje, 12 de setembro, é dia do servidor penitenciário. Autorizei o chamamento de 410 agentes penitenciários e 136 agentes penitenciários administrativos do concurso público vigente, ampliando e qualificando nosso quadro funcional. Parabéns aos nossos servidores da @susepe_rs! https:\/\/t.co\/bmAgkNSQWi",
        "language":"pt"
    },
    {
        "id":1437059272081346570,
        "text":"No sábado também conversei com os tucanos do Mato Grosso em Cuiabá. Estamos em sintonia: precisamos de um país centrado! Agradeço o carinho de todos os cuiabanos e dos que saíram de muito longe para o nosso encontro. Obrigado pela recepção, @carlosavalloneoficial! Vamos juntos! https:\/\/t.co\/HaboIHlcED",
        "language":"pt"
    },
    {
        "id":1437052971473424387,
        "text":"Muito obrigado pelo carinho, tucanos do Mato Grosso do Sul! Estamos unidos num mesmo sentimento e propósito: tirar o país desta polarização que só prejudica os brasileiros. Obrigado @reinaldoazambuja e todas as lideranças que me receberam para este grande encontro. Vamos juntos! https:\/\/t.co\/kQT3QWsyXp",
        "language":"pt"
    },
    {
        "id":1436808751655366657,
        "text":"A esse cidadão que queriam que eu desse “boas vindas” na expointer? https:\/\/t.co\/Nsu4jbZBnn",
        "language":"pt"
    },
    {
        "id":1436405907445911555,
        "text":"Acabo de sancionar o projeto de lei que institui a campanha Setembro Amarelo e o Dia Estadual de Prevenção ao Suicídio. Ainda temos números muito altos de suicídio no RS, que se sobrepõem à média nacional, e precisamos desse espaço p\/ debatermos as causas e as formas de prevenção https:\/\/t.co\/ib3rq5FXn5",
        "language":"pt"
    },
    {
        "id":1436363525044281352,
        "text":"Na contramão das dificuldades do país, ontem comemoramos que o RS acumula um crescimento do PIB de 4,7% desde o início da nossa gestão. Parte da explicação para este desempenho positivo da economia gaúcha encontramos aqui mesmo nesta Expointer histórica, a Expointer da retomada.",
        "language":"pt"
    },
    {
        "id":1436363523366531082,
        "text":"A rigidez e as normas, por certo, mudaram a Expointer que conhecíamos, mas não retiraram a sua alma: ser um espaço para a celebração da vitória do esforço de quem acredita que é possível criar e produzir.",
        "language":"pt"
    },
    {
        "id":1436363521609158667,
        "text":"Certamente, a Expointer de 2021 é uma feira de colheitas. Colhemos aqui, também, os frutos de uma aposta que se mostrou certeira: fazer uma feira ainda sob os rigores da pandemia, mas de forma controlada, com todos os cuidados.",
        "language":"pt"
    },
    {
        "id":1436363519272931330,
        "text":"Em meio a tantas e necessárias adaptações, realizamos hoje a tradicional abertura da Expointer, com o Desfile dos Campeões e as devidas homenagens. A 44ª edição da maior feira agropecuária a céu aberto da América Latina segue até domingo, mas já é uma Expointer histórica. https:\/\/t.co\/41xZxa5DmV",
        "language":"pt"
    },
    {
        "id":1436300869482520576,
        "text":"Agosto traz quedas expressivas em homicídios, latrocínios, ataques a banco, roubo de veículos e crimes contra a vida. C\/trabalho qualificado e integrado das forças policiais e a coordenação do nosso @DelegadoRanolfo, estamos trazendo paz para quem deseja viver e investir no RS. https:\/\/t.co\/fKH4I8Qcyh",
        "language":"pt"
    },
    {
        "id":1436156043394965506,
        "text":"O governo está aqui para ser alavanca do desenvolvimento dos municípios, jamais obstáculo. E é por isso que pretendemos ampliar os recursos disponibilizados para o Pavimenta - com melhores estradas, melhoramos as condições para o turismo e para o escoamento de produção.",
        "language":"pt"
    },
    {
        "id":1436156041729806336,
        "text":"Em especial no enfrentamento à pandemia, essa combinação de esforços entre Estado e municípios foi fundamental. Já temos mais de 90% da população a partir de 18 anos vacinada com a primeira dose. Sigamos, juntos, sempre em prol do nosso Estado.",
        "language":"pt"
    },
    {
        "id":1436156037535617025,
        "text":"Aproveitei o tradicional jantar da @Famurs, parte da programação da #Expointer, para agradecer mais uma vez aos prefeitos pela parceria nos últimos 3 anos. Fui prefeito e conheço o desafio de estar na ponta, em contato direto com a comunidade. https:\/\/t.co\/A9XH0krfqR",
        "language":"pt"
    },
    {
        "id":1436101996503777288,
        "text":"Um exemplo é a linha lançada pelo @badesul , na mesma ocasião, para apoiar os produtores. Estas ações permitirão a evolução do setor, gerando empregos e contribuindo para que a cachaça gaúcha tenha ainda mais qualidade para concorrer no mercado nacional e internacional.",
        "language":"pt"
    },
    {
        "id":1436101878408953856,
        "text":"Assinei a Lei Estadual 15.551, que cria os selos e o Programa Estadual de Incentivo à Cachaça da Agricultura Familiar do Rio Grande do Sul. Esta regulamentação vai garantir que os produtores tenham segurança jurídica em suas produções e acessos a créditos bancários. https:\/\/t.co\/bgn3c7SYOQ",
        "language":"pt"
    },
    {
        "id":1436098974251954176,
        "text":"Desde que essa estratégia foi implementada, o crime de abigeato apresentou redução de cerca de 53% no Estado. Isso proporciona segurança para que quem produz e empreende no campo possa se preocupar apenas com as suas atividades. Nossa missão é dar confiança a quem investe aqui.",
        "language":"pt"
    },
    {
        "id":1436098961899757577,
        "text":"Segurança no campo! \nNa sede da @Farsul na Expointer, assinamos o decreto que cria a Delegacia de Polícia Especializada na Repressão aos Crimes Rurais e de Abigeato (Decrab) de Alegrete. A nova delegacia se une às unidades de Bagé, Camaquã e Cruz Alta. https:\/\/t.co\/ZKdJf0mhNl",
        "language":"pt"
    },
    {
        "id":1436080189872689154,
        "text":"No Rio Grande do Sul, em vez de semear confusão e discórdia, estamos concentrados em criar um ambiente sereno e confiável para os negócios e para a população. Aqui, vida e economia são prioridades reais!",
        "language":"pt"
    },
    {
        "id":1436080187523862532,
        "text":"Estamos colhendo os frutos das reformas estruturantes, das privatizações, do ajuste do caixa, do controle dos gastos públicos e do ambiente de diálogo, estabilidade e respeito por quem investe, empreende e vive aqui.",
        "language":"pt"
    },
    {
        "id":1436080183895896064,
        "text":"Durante o nosso governo, apesar da crise, o PIB do RS acumulou crescimento de 4,7%. É muito acima do PIB nacional, que subiu 1,5%. Enfrentamos uma pandemia sem precedentes e uma forte estiagem e mesmo assim avançamos! https:\/\/t.co\/Lojesxhf5S",
        "language":"pt"
    },
    {
        "id":1436056751774781442,
        "text":"É mais um passo em direção ao futuro que queremos. Um banco de desenvolvimento público no mesmo compasso do setor privado e do setor cooperativo gaúcho, com capacidade e competência de dar o respaldo que os empreendedores do RS precisam para alavancar o desenvolvimento do Estado.",
        "language":"pt"
    },
    {
        "id":1436056748889104392,
        "text":"Mais uma excelente notícia direto da #Expointer. O BRDE anunciou R$ 208 milhões em crédito para novos investimentos no RS. Serão 6 projetos financiados, com destaque para geração de energia e cooperativas agrícolas, cujos investimentos finais devem superar os R$ 300 milhões. https:\/\/t.co\/gumpEJ8478",
        "language":"pt"
    },
    {
        "id":1436043971365638145,
        "text":"🥇 Parabéns aos atletas que representaram o RS nas Paralimpíadas de Tóquio. Um dos grandes talentos é a pernambucana Carol Santiago, que conquistou cinco medalhas nos jogos. No @gnuniao, em Porto Alegre, a nadadora encontrou as condições ideais para fazer história no esporte. https:\/\/t.co\/reVsAC8fbC",
        "language":"pt"
    },
    {
        "id":1435374948814630915,
        "text":"Na #Febrac, participei de almoço com representantes de associações de criadores de animais do país. É importante salientar que 40% da economia gaúcha está relacionada direta ou indiretamente ao agronegócio, e a Expointer é a oportunidade de ver de perto os destaques do setor. https:\/\/t.co\/59FqzDT3FP",
        "language":"pt"
    },
    {
        "id":1435374933035659269,
        "text":"No Parque Assis Brasil, também conferi as provas do cavalo crioulo, raça que é um ícone do RS. Além de entreter o público, o Freio de Ouro movimenta a economia, ao empregar domadores, ginetes, tratadores, veterinários, entre outros profissionais. @ABCCCoficial https:\/\/t.co\/U2hA8ZhHYE",
        "language":"pt"
    },
    {
        "id":1435374915268534281,
        "text":"Estive em um do lugares mais queridos da Expointer. O Pavilhão da Agricultura Familiar reúne 228 expositores e encanta os olhos e o paladar dos visitantes. É uma variedade enorme de produtos, feitos com muito carinho pelos nossos pequenos agricultores. https:\/\/t.co\/0k3js6U9LK",
        "language":"pt"
    },
    {
        "id":1435279038805807105,
        "text":"Foi um erro colocar Bolsonaro no poder. Está cada vez mais claro que é um erro mantê-lo lá.",
        "language":"pt"
    },
    {
        "id":1435279032279388160,
        "text":"Inflação, desemprego, apagão de energia, desmatamento da Amazônia, pandemia… Esses deveriam ser os inimigos do PR do Brasil, e não outros brasileiros. Mas Bolsonaro se engana: nossas cores e nosso país não têm dono. Iremos defender os brasileiros e a democracia que ele ataca.",
        "language":"pt"
    },
    {
        "id":1435260222185123842,
        "text":"Tratamos do tema da segurança no campo. No RS, delegacias especializadas nos crimes rurais, como o abigeato, têm ajudado a frear a criminalidade. Com o equilíbrio das contas do Estado, também está sendo possível intensificar o investimento nas nossas polícias.",
        "language":"pt"
    },
    {
        "id":1435260220134076417,
        "text":"Nossa primeira agenda foi uma entrevista ao @canalrural. Destaquei que a realização de uma feira deste porte é uma grande experiência para o agro brasileiro. A Expointer acontece a céu aberto, garantindo mais segurança na prevenção à Covid-19. Servirá de exemplo para todo o país.",
        "language":"pt"
    },
    {
        "id":1435260215205715972,
        "text":"Neste feriado da Independência, participo da 44ª Expointer, uma das maiores feiras agropecuárias da América Latina, verdadeiro orgulho dos gaúchos. Em 2021, o evento volta a ter a presença de público no Parque Assis Brasil, em Esteio. https:\/\/t.co\/x2jDUXu38F",
        "language":"pt"
    },
    {
        "id":1434883567063113728,
        "text":"Shaná Tová! Feliz 5782 aos amigos da comunidade judaica! https:\/\/t.co\/irCUJ5kHnz",
        "language":"pt"
    },
    {
        "id":1437056946104832000,
        "text":"Bom dia e ótimo domingo a todos!",
        "language":"pt"
    },
    {
        "id":1436763275849519108,
        "text":"Já já tem @brasilurgente ao vivo! Fiquem ligados!\nhttps:\/\/t.co\/e7XYV3xYrc",
        "language":"pt"
    },
    {
        "id":1436725867087024131,
        "text":"Use máscara!",
        "language":"es"
    },
    {
        "id":1436718429088751616,
        "text":"Além de tudo, a pandemia não acabou. O povo, este sim, tem o direito de ir às ruas protestar por um país melhor e de gente que pense nele, povo de verdade.",
        "language":"pt"
    },
    {
        "id":1436718343579443202,
        "text":"Não vou para a rua porque é hora de tirar 15 milhões de brasileiros que estão desempregados das ruas. Não é hora de fazer campanha política, é hora de a classe política ter uma pauta para socorrer os brasileiros que estão morrendo de fome e falta de esperança.",
        "language":"pt"
    },
    {
        "id":1436405738600030209,
        "text":"@derikypereira @catiafonseca 👏👏👏",
        "language":"und"
    },
    {
        "id":1436404342874050615,
        "text":"Chegamos! PÕE NA TELA!\nhttps:\/\/t.co\/cQO8T38FiH",
        "language":"pt"
    },
    {
        "id":1436394156935585797,
        "text":"Estaremos juntos amanhã #nateladaBand! https:\/\/t.co\/AogevGYEqb",
        "language":"pt"
    },
    {
        "id":1436340790091997184,
        "text":"Ao #ManhãBandeirantes, Paulo Skaf criticou a ironia de Doria à carta de Bolsonaro: \"Se o governador falasse menos, fizesse menos marketing e cuidasse mais do estado, seria melhor”. Entrevista completa no blog:\nhttps:\/\/t.co\/wiAnx4tl16",
        "language":"pt"
    },
    {
        "id":1436314478002548738,
        "text":"#Sextou ao vivo na @RBandeirantes!\nhttps:\/\/t.co\/0zIERqTzWQ",
        "language":"pt"
    },
    {
        "id":1436081957310455813,
        "text":"@catiafonseca Adorei, vizinha!",
        "language":"pt"
    },
    {
        "id":1436041410147495948,
        "text":"Entrando no ar! PÕE NA TELA!\nhttps:\/\/t.co\/Xqnd4gRdBC",
        "language":"pt"
    },
    {
        "id":1435983963076632580,
        "text":"\"Pacote de maldades\": Depois de tirar a gratuidade do transporte coletivo para idosos, o governo de São Paulo decide acabar com o marmitex do Bom Prato. #ManhãBandeirantes https:\/\/t.co\/1BuxknQgvz",
        "language":"pt"
    },
    {
        "id":1435951310768123908,
        "text":"Bom dia! #ManhãBandeirantes começando!\nhttps:\/\/t.co\/skYPDhPmF7",
        "language":"pt"
    },
    {
        "id":1435701847684259845,
        "text":"Descanse em paz, querido amigo Dudu Braga.\nSentiremos sua falta. \n\nhttps:\/\/t.co\/Vo3xvgHh5t",
        "language":"pt"
    },
    {
        "id":1435679518438694920,
        "text":"Tudo pronto por aqui! Vem pro @brasilurgente!\nhttps:\/\/t.co\/Lf8ttCuIDe",
        "language":"pt"
    },
    {
        "id":1435610163197657092,
        "text":"\"Bolsonaro criou uma expectativa em relação ao 7 de setembro de que seria uma hecatombe, um terremoto no Brasil, as placas tectônicas iam se mexer, o STF e o Congresso iam fechar... Não vimos nada isso\", disse Boulos ao #ManhãBandeirantes. No blog: \nhttps:\/\/t.co\/ObngiGNU7G",
        "language":"pt"
    },
    {
        "id":1435588872596082688,
        "text":"Bom dia! Estamos ao vivo na @RBandeirantes!\nhttps:\/\/t.co\/hlUUkDB3Px",
        "language":"pt"
    }
]